[
  {
    "depName": "DVM",
    "coord": "प्रियांशु शुक्ला",
    "depName2": "DVM",
    "imgLink": "https://drive.google.com/open?id=12kMsqGSUYISFzfiMiD7-Ff8Hli0ZgAOT",
    "article": "प्रियांशू शुक्ला , जो DVM के अपोजी समन्वयक,है उनके अनुसार इस वर्ष की अपोजी बेहद खास है क्योंकि 2 वर्षों बाद पहली बार अपोजी ऑफलाईन हो रहा है। इस वर्ष का अपोजी सभी विद्यार्थियों के लिए एक नया अनुभव होगा। इस कारण वश यह हमारे उपर निर्भर करता है कि हम अपोजी की क्या तस्वीर  प्रस्तुत करते हैं। प्रियांशु का यह मानना है कि तकनीकी फेस्ट होने के कारण अपोजी के लिए लोग साधारणतः कम उत्सुक होते है परन्तु इस वर्ष एक नवीनतम उत्सुकता देखने को मिल रही है। वें आशाजनक है कि इस वर्ष का अपोजी पहले के अपोजी से ज्यादा  बेहतर होगा। इसमें DVM की भी प्रमुख भूमिका होगी क्योंकि हर फेस्ट के तकनीकी पहलु की जिम्मेदारी DVM कि होती है। इस बार क्योंकि ओनलाईन से ऑफलाईन परिवर्तन कि बात थी इस कारण यह फेस्ट थोडा सा अधिक कठिन हो गया है। ज्यादातर चीज़ें जो ग्राउंड वर्क में उपयोग होती है वो सब 2 साल से उपयोग में नहीं आयीं हैं, इसलिए सारे उपकरण, एप्पस को सुधारना और फिर से फेस्ट लायक तैयार करना एक चुनौती थी। फेस्ट के थीम के अनुसार सारी रचनाओं को ढालना और आकर्षक बनाना, DVM का ही तो काम है। इस अपोजी का थीम “encrypted dimensions” DVM एवं ADP ने मिलकर निर्धारित किया था। इसका अर्थ होता है एक ऐसी दुनिया जो हमारी दुनिया से ज्यादा तकनीकी रूप से उन्नत हो परन्तु हम उसके बारे में न जानते हो, जैसे Wakanda। DVM के अपोजी के टीज़र में भी इसकी झलक दिखाई गयी थी ।हमारे टीज़र एवं प्रोमो कों जिस तरह की प्रक्रिया मिली है, मुझे पूरा भरोसा है कि इस बार अपोजी में काफ़ी लोग आएंगे और भाग भी लेंगे।"
  },
  {
    "depName": "Controls",
    "coord": "नव्या",
    "depName2": "कंट्रोल्स",
    "imgLink": "https://drive.google.com/open?id=19JFQ5-nHTDmqUQluKtLxtIxaOy3zxDPF",
    "article": "टेकफेस्ट के सुचारू संचालन में कंट्रोल्स महत्वपूर्ण भूमिका निभा रहा है। हिंदी प्रेस क्लब ने उनकी ज़िम्मेदारी को अधिक विस्तार से समझने के लिए कंट्रोल्स की समन्वयक नव्या भटनागर के साथ बातचीत की। उन्होने बताया की कंट्रोल्स विभाग यह सुनिश्चित करता है कि अपोजी के दौरान सब कुछ क्रम में हों और परियोजना के मुताबिक हों। कंट्रोल्स हमेशा से सभी क्लब और संस्थान के बीच एक माध्यम का काम करते आया है जो हर इवेंट की ज़रूरतों को सुनता है, परखता है और उससे सफल बनाने के लिए क्लब्स की मदद करता है। दो वर्ष के बाद फेस्ट का ऑफ़लाइन प्रबंध करना काफी कठिन रहा पर इसके लिए उन्हें उनके सीनियर्स से काफी सहायता मिली। कोरोना महामारी को लेकर अनिश्चितता ने भी योजना को प्रभावित किया और इसके अलावा 2021 बैच की भर्ती में भी देरी हुई। इन सब चुनौतियों के बावजूद वह और उनका पूरा डिपार्टमेंट फेस्ट के प्रबंध को लेकर सकारात्मक है और पुरे उत्साह के साथ अपोजी 2022 का इंतजार कर रहे है। इस वर्ष के तकनीकी फेस्ट को सफल बनाने की योजना कई महीने पहले ही शुरू हों गयी थी। सराहनीय बात यह है कि सभी डिपार्टमेंट एक दूसरे की सहायता कर रहे हैं। वे आशा करते है कि यह अपोजी नए अवसरों के द्वार खोलेगा और पिछले अपोजी के रंगीन संस्कृति को आगे बढ़ाएगा।"
  },
  {
    "depName": "ADP",
    "coord": "रिदम सक्सेना",
    "depName2": "डिपार्टमेंट ऑफ आर्ट्स डिज़ाइन एंड पब्लिसिटी",
    "imgLink": "https://www.bits-apogee.org/static/media/rhythm.3e5c4f0b1b3a533fbbd3.png",
    "article": "डिपार्टमेंट ऑफ आर्ट्स डिज़ाइन एंड पब्लिसिटी के समन्वयक रिदम सक्सेना के साथ बातचीत करके हमने उनका अपोजी 2022 के दौरान का काम जाना। उन्होंने हमें बताया कि किसी भी फेस्ट के दौरान पोस्टर्स और रंगीन कलाकृति के माध्यम से परिसर को सजाना ADP का कार्य है। इसके अलावा कोई भी प्रतियोगिता के लिए इस्तेमाल करे जाने वाले विज्ञापन उनके परिक्षण के बाद ही छपने के लिए भेजे जाते है। पिछले वर्ष अपोजी ऑनलाइन हुआ था और इस वर्ष क्लब के नए सदस्यों के पास ऑफलाइन फेस्ट का अनुभव भी नही है। इसलिए उन्हें कुछ कठिनाइयों का सामना करना पड़ा पर रिदम ने साझा किया कि हर कोई पूरे जोश और उत्साह से काम कर रहा है। अपोजी 2022 अपने थीम Encrypted Dimension से मेल खाता है क्योंकि दो साल बाद होने जा रहा यह टेक-फेस्ट सभी के लिए एक अनोखी और अनदेखी दुनिया जैसा है जिसे सबको मिलकर समझने की आवश्यकता है। उन्हें पूरा भरोसा है कि यह अपोजी पूर्णतया सफल होगा और सभी को भरपूर आनंद आएगा। रिदम का सभी को यही सन्देश है की चार दिनों के लिए इस अद्भुत माहौल का फायदा उठाइए और ज़्यादा से ज़्यादा इवेंट्स मे भाग ले।"
  },
  {
    "depName": "SPONZ",
    "coord": "श्रेया गुप्ता",
    "depName2": "डिपार्टमेंट ऑफ स्पोंसेर्शिप और मार्केटिंग",
    "imgLink": "https://www.bits-apogee.org/static/media/shreya.2b91cf5c57d89ede5f10.png",
    "article": "“डिपार्टमेंट ऑफ स्पोंसेर्शिप और मार्केटिंग” का मानना हैं कि APOGEE के इस वास्तविक चलन के कारण प्रायोजकों को आमंत्रित करने के ज़्यादा रास्तें खुल जाते हैं लेकिन साथ ही साथ प्रतियोगिताओं में भाग लेने वालों की संख्या घट जाती है यात्रा से सम्बंधित बाधाओं के कारण। इस कारणवश उन्होंने कुछ प्रत्योगिताएं ऑनलाइन और कुछ वास्तविकता में रखी हैं ताकि दोनों कार्यक्ष्त्रों के प्रायोजकों को बुला सकें। बताया गया कि हर प्रतिस्पर्धा में फंड्स काफ़ी महत्वपूर्ण होते हैं और इस  कारण यह भी काफ़ी माईने रखता है कि यह फंड्स कहाँ से आते हैं और कैसे ब्रांड का नाम आपके साथ जुड़ता हैं। इसे मध्यनज़र रखते हुए यह डिपार्टमेंट 4 तरह के ब्रांड्स को आमंत्रित करते हैं : पहले जो विद्यार्थियों कि प्रतिभा को आंकते है , दूसरे जो उत्पाद आधारित होते हैं , तीसरे हैं स्टार्ट-अप्स और चौथे वे जिन्हें अपने दृश्यता बढ़ानी होती हैं। इस वर्ष वास्तविकता में होने के कारण समय कि कमी सबसे बड़ी चुनौती थी जिसे इस डिपार्टमेंट ने अपनी सम्मिलित करवाई से मात दी। इस वर्ष के APOGEE से यही उम्मीद है कि वे आगे आनेवाले वर्षों के लिए एक मिसाल बन सकें और सालों पुरानी परंपरा को सही से निभा सकें। आखिर में उनका यह सन्देश है की सभी आयोजनों का आनंद और अनुभव लेकर इस वास्तविक APOGEE को यादगार बनाएं ।"
  },
  {
    "depName": "PCR",
    "coord": "विदुषी सहाय",
    "depName2": "पी.सी.आर",
    "imgLink": "https://www.bits-apogee.org/static/media/vidhushi.284112705e6110ed6511.png",
    "article": "अपोजी में  अधिक से अधिक विद्यार्थी भाग लें इसकी ज़िम्मेदारी पीसीआर की होती है। हिंदी प्रेस क्लब से बातचीत में पीसीआर की  समन्वयक विदुषी सहाय ने हमें बताया कि उनकी मुख्या भूमिका अपोजी के प्रचार प्रसार एवं अधिक से अधिक लोगों को साथ लाने कि होती है। अपोजी में अन्य फेस्ट के तुलना में कम छात्र भाग लेते है इसके मुख्य कारण यह है कि पिलानी एक ऐसी जगह है जो रिहायशी इलाकों से अलग है। यहाँ आने में होने वाली परेशानी तथा उसके साथ ही अपोजी के समय पिलानी का प्रतिकूल वातावरण तथा क्यूंकि अपोजी एक टेकफेस्ट है तो ज़्यादातर लोग इसमें भागीदार बनने में खास दिलचस्प नहीं होते हैं। टेक फेस्ट में प्रतिभागियों से कुछ खास अपेक्षाएं होती हैं तो इसका दायरा अन्य फेस्ट से सीमित होता है। लोगों तक अपनी बात पहुंचाने के लिए वह इवेंट्स को अलग-अलग खण्डों में विभाजित करते हैं और अक्टूबर से डेटाबेस पर काम करना शुरू करते है तथा जिन कॉलेज ने पूर्व संस्करणों में भाग लिया है उनको छानते है ।<br/><br/>अधिक से अधिक लोगों को भागीदार बनाने हेतु वह कई पोर्टल्स का सहारा लेते है, इसके साथ ही कॉलेजों तक वर्क ट्रिप्स आयोजित करते हैं, अपोजी के बारे में लोगों के बीच जानकारी सीमित होने के कारण प्रचार में कुछ दिक्कतें आती हैं। पिछले दो वर्ष से अपोजी ऑनलाइन होता था तो उसमे प्रतिभागियों कि कमी देखने को मिली थी, पिछले ऑफलाइन अपोजी में 1100 से अधिक लोगों ने भाग लिया था। हमने काफी बड़ा डेटाबेस बनाया था  लेकिन कोविड कि कारण उन्हें सबकुछ शुरू से प्रारम्भ करना पड़ा।<br/><br/>इस वर्ष के ऑफलाइन अपोजी का विषय है ‘THE ENCRYPTED DIMENSION’ जिसका अर्थ है पिलानी के अंदर कि एक अलग दुनिया।"
  },
  {
    "depName": "Rec N Acc",
    "coord": "शाश्वत सतीश महिषी",
    "depName2": "डिपार्टमेंट ऑफ रीसेप्शन एंड एक्कोमोडेशन",
    "imgLink": "https://www.bits-apogee.org/static/media/shashwath.92ecdea2f108c6f0c00f.png",
    "article": "डिपार्टमेंट ऑफ रीसेप्शन एंड एक्कोमोडेशन BITS पिलानी के सभी फेस्ट में रसद, आवास और इन्वेंट्री की आवश्यकता को संभालता है। शाश्वत सतीश महिषी बताते हैं की उनका व उनकी टीम का कार्य APOGEE के विषय ‘द एंक्रिपटिड डाईमेनशन’ से अधिक मेल नहीं खता। APOGEE के हाइब्रिड मोड में होने के बावजूद भी, उनके काम में कुछ परिवर्तन नहीं आया है। उनकी इन्वेंट्री अवं आवश्यकताएँ कोरोना के पहले के सामान ही हैं। APOGEE के पैमाने के बारे में बताते हुए शाश्वत कहते हैं कि BITSians व 400 अन्य प्रतिभागी इस फेस्ट का हिस्सा होंगे। कोविड़ की वजह से दूसरे कॉलेजों के छात्रों को आमंत्रित करने की अनुमति बहुत देर से दी गई थी जिस कारण प्रतिभागियों की संख्या का अनुमान लगाना कठिन था। कोरोना के कारण पिछले 2 वर्षों से  APOGEE आनलाईन  हुआ है। इस बार 2 ऐसे बैच हैं जो पहली बार इतने बड़े स्तर पर कोई फेस्ट के आयोजन में हिस्सा लेंगे इसलिए इन सभी को प्रशिक्षण देना एक कठिन कार्य था। शाश्वत सभी BITSians को सन्देश देते हैं कि वे अपने अधिक से अधिक दोस्तों तक APOGEE का आमंत्रण पहुंचाएं और इस फैस्ट को एक शानदार महोत्सव बनाएँ।"
  },
  {
    "depName": "PEP",
    "coord": "दिव्यम चौहन",
    "depName2": "PEP",
    "imgLink": "https://www.bits-apogee.org/static/media/divyam.79ccc0309d3ac9675717.png",
    "article": "PEP, बिट्स जैसे नामी संस्थान में विद्यार्थियों के बीच विज्ञान एवं प्रोद्योगिकी से जुड़े आविष्कारों में सहयोग का काम करता है| इस साल अपोजी फ़ेस्ट एक हाइब्रिड रूप में करवाया जा रहा है, जिनमे से ज़्यादातर कार्यक्रम ऑफलाइन रूप में ही करवाने का प्रयास किया जा रहा है | इस साल का अपोजी कई रूप में महत्वपूर्ण और अलग है क्योकि काफी वक्त बाद जीवन अपने पुराने रूप में गतिशील होने जा रहा है, और करीब दो वर्ष बाद ऑफलाइन फेस्ट होने जा रहा है| इस वर्ष का अपोजी थीम भी “The Encrypted Dimension” है जो भी सार्थक रूप से इसी चीज़ को दर्शाती है की वैश्विक महामारी ने ऐसे कई नवाचारों और तकनीकी आविष्कारों को गतिशीलता दी है जिनकी उपयोगिता हमे अब जानने को मिली है| इस वर्ष अपोजी के संस्कारण में PEP की ओर से चार कार्यक्रमों का आयोजन करवाया जाएगा| पहला कार्यक्रम है “Paper Presentation” जिसमे देश भर से लोग अपने रिसर्च पेपर को प्रोफेसर के सामने प्रस्तुत करेंगे| दूसरा कार्यक्रम है “Think Again Conclave” जिसमे विश्व प्रसिद्ध वक्ता अपने विचारो का आदान प्रदान करेंगे और उनके एक पूछताछ सत्र का भी आयोजन किया जाएगा।"
  },
  {
    "depName": "President",
    "coord": "हर्ष शुक्ला",
    "depName2": "President",
    "imgLink": "https://www.bits-apogee.org/static/media/shukla.9090e728b3d0ea41fc96.png",
    "article": "Student Union के अध्यक्ष हर्ष शुकला ने हमें बताया कि यह अपोजी ख़ास इसलिए है क्योंकि 2 बैच ऐसे हैं जिन्होंने कोई भी ऑफलाईन प्रतिस्पर्धा  नही देखी है। 2019 बैच, जो अपोजी का आयोजन कर रहे हैं, उन्होंने भी कभी ऑफलाईन अपोजी नही देखा है। इस कारण इस बार का अपोजी आगे आने वाले सभी फेस्ट के लिए एक स्थर निर्धारित कर देगा। सभी विद्यार्थियों में इस बार के अपोजी के लिए काफ़ी उत्साह  दिख रहा है । सभी क्लब्स व डिपार्टमेंट्स एक साथ बढिया ताल-मेल के साथ  काम कर रहे हैं। इस बार स्पोंसरशिप भी अच्छी मिली है, तो उन्हें आशा है की अपोजी का स्थर पिछले कई बार से काफ़ी बेहतर होगा। <br /> <br /> 2022 अपोजी में हमें कई चुनौतियों का सामना भी करना पड़ेगा। हालाँकि कोविड के रोगियों कि संख्या कम पायी गयी है, परन्तु फिर भी फेस्ट में सभी SOP का ध्यान रखा जायेगा और दोनों टीके लगे हुए लोगों को ही आने कि अनुमति मिलेगी। हमें इन सभी तैयारियों के लिए हमें काफ़ी कम समय मिला था। कोविड के कारण हमें अनुमति मिलने में  भी काफ़ी विलंभ हुआ। इस वजह से हमें 4 महीने का कार्य करने के लिए सिर्फ़ 2 महीने ही मिले। बजट बनाने,कलाकारों को बुलाने एवं सभी तैयारियों में समय का काफ़ी आभाव था। हमने 150 प्रतिस्पर्धाओं को कम समय और बिना किसी अनुभव के संभाला है जो कि अपने आप में काफ़ी सराहनीय है। हमने सभी क्लब्स को अपने रचनात्मक विचारों को सामने लाने की पूर्णतः स्वतंत्रा दी । सभी विद्यार्थियों का उत्साह देखके हमे आशा है कि अपोजी 2022 सफल होगा और सभी भाग लेने वाले विद्यार्थियों को बहुत आनंद और एक अलग अनुभव प्राप्त होगा।"
  },
  {
    "depName": "General Secretary",
    "coord": "हर्ष लाम्बा",
    "depName2": "General Secretary",
    "imgLink": "https://www.bits-apogee.org/static/media/lamba.6f96f30319e7097c9720.png",
    "article": "Student Union के अध्यक्ष हर्ष शुकला ने हमें बताया कि यह अपोजी ख़ास इसलिए है क्योंकि 2 बैच ऐसे हैं जिन्होंने कोई भी ऑफलाईन प्रतिस्पर्धा  नही देखी है। 2019 बैच, जो अपोजी का आयोजन कर रहे हैं, उन्होंने भी कभी ऑफलाईन अपोजी नही देखा है। इस कारण इस बार का अपोजी आगे आने वाले सभी फेस्ट के लिए एक स्थर निर्धारित कर देगा। सभी विद्यार्थियों में इस बार के अपोजी के लिए काफ़ी उत्साह  दिख रहा है । सभी क्लब्स व डिपार्टमेंट्स एक साथ बढिया ताल-मेल के साथ  काम कर रहे हैं। इस बार स्पोंसरशिप भी अच्छी मिली है, तो उन्हें आशा है की अपोजी का स्थर पिछले कई बार से काफ़ी बेहतर होगा। <br /> <br /> 2022 अपोजी में हमें कई चुनौतियों का सामना भी करना पड़ेगा। हालाँकि कोविड के रोगियों कि संख्या कम पायी गयी है, परन्तु फिर भी फेस्ट में सभी SOP का ध्यान रखा जायेगा और दोनों टीके लगे हुए लोगों को ही आने कि अनुमति मिलेगी। हमें इन सभी तैयारियों के लिए हमें काफ़ी कम समय मिला था। कोविड के कारण हमें अनुमति मिलने में  भी काफ़ी विलंभ हुआ। इस वजह से हमें 4 महीने का कार्य करने के लिए सिर्फ़ 2 महीने ही मिले। बजट बनाने,कलाकारों को बुलाने एवं सभी तैयारियों में समय का काफ़ी आभाव था। हमने 150 प्रतिस्पर्धाओं को कम समय और बिना किसी अनुभव के संभाला है जो कि अपने आप में काफ़ी सराहनीय है। हमने सभी क्लब्स को अपने रचनात्मक विचारों को सामने लाने की पूर्णतः स्वतंत्रा दी । सभी विद्यार्थियों का उत्साह देखके हमे आशा है कि अपोजी 2022 सफल होगा और सभी भाग लेने वाले विद्यार्थियों को बहुत आनंद और एक अलग अनुभव प्राप्त होगा।"
  },
  {
    "depName": "Renewable Energy Club",
    "coord": "अंशुल गर्ग",
    "depName2": "आर.ई.सी.",
    "imgLink": "https://drive.google.com/open?id=1OJMF0bRCLLSfn34VIDh7V58Jvac0SJiK",
    "article": "आर.इ.एस. के समन्वयक , अंशुल गर्ग , ने बताया की इस वर्ष वे दो प्रतियोगिताएं व्यवस्थित कराएँगे जिनके नाम : “हैच लैब” और “गेम ऑफ सस्टेनेबिलिटी” हैं। पहली प्रतियोगिता में प्रख्यात T.V प्रदर्शन “शार्क टैंक” का स्वाद है और दूसरी प्रतियोगिता से प्रतिभागियों को वातावरण की दिशा में जागरूक बनाएगा जिसके कुछ इनाम भी घोषित किये जायेंगे। उनका मानना हैं कि  वास्तविकता  में प्रतिस्पर्धा को और आकर्षक बना सकते है एकाएक  नए मोड डालकर। CoSTAA के साथ काम करने का अनुभव शानदार था। एक प्रतियोगिता ऑनलाइन और दूसरी वास्तविकता में आयोजित की जाएँगी, उनका अनुमान है कि भाग लेने के लिए काफ़ी लोग आयेंगे।अनुभवी वरिष्ठों व उत्साहयुक्त कनिष्ठों होने से प्रबंधन व कार्य-भार की तकलीफ़ नहीं होगी।अंततः बहुत समय बाद APOGEE वास्तविक रूप में होगा इसलिए किसी भी हालात में यह मौका मत खोना !"
  },
  {
    "depName": "AICHE",
    "coord": "पुण्य गुप्ता",
    "depName2": "AIChE बिट्स पिलानी स्टूडेंट चैप्टर",
    "imgLink": "https://drive.google.com/open?id=19oVYNkewj14gc1en1enLyfyr5c1h4VKj",
    "article": "हिंदी प्रेस क्लब ने \"अमेरिकन इंस्टीट्यूट ऑफ केमिकल इंजीनियरिंग (AIChE)\" के समन्वयक पुण्य गुप्ता से साथ एक दिलचस्प बातचीत की, वार्ता के प्रमुख बिंदु ये हैं।<br /><br /> अपोजी  में आयोजित कार्यक्रम हैं  केम-ए जोपार्डी । प्रतिभागियों को उत्तर के रूप में प्रश्न दिए जाएंगे और उन्हे उत्तर के रूप में एक सवाल देना होगा जिसका सही उत्तर प्रश्न हो।आयोजन को और अधिक प्रभावशाली बनाने के लिए फ्लिप कुइज़ का भी आयोजन किया जाएगा। प्रतिभागियों को किसी घटना से संबंधित चिट प्रदान की जाएगी। उन्हें घटना का पता लगाना होगा। घटनाओं का चयन इस तरह से किया गया  हैं कि यह आयोजन एक मजेदार अनुभव होगा।<br /><br />हालांकि विभाग के समन्वयक के रूप में यह उनका पहला फेस्ट है, वह उत्सव को लेकर काफी उत्साहित हैं। उनका संदेश है कि \"जीतने तो दूर, यहाँ  ज़िंदा बचके दिखाओ।\" <br/><br/>"
  },
  {
    "depName": "Wall Street Club",
    "coord": "सार्थक मेहरोत्रा",
    "depName2": "वाल स्ट्रीट क्लब",
    "imgLink": "https://drive.google.com/open?id=1jeYSGhDPsPs1DmnMiOxKOMCJXSHQZW5w",
    "article": "इस वर्ष “वाल स्ट्रीट क्लब” अपने पूर्व-छात्र के साथ एक सम्मलेन करवा रहे हैं जो  अभी अर्थव्यवस्था के क्षेत्र में विभिन्न भूमिकाएं संभाल रहे हैं। इस सम्मलेन का उद्देश्य है कि वे अपने अनुभव से युवाओं को अपन अपने क्षेत्रों का स्वाद दे सके। इस वर्ष यह सम्मेलन ऑनलाइन होगा परन्तु स्वभागिता को लेकर वे सावधानी बरतते हुए आशावादी हैं। CoStAA का काम सराहनीय बताया गया क्योंकि वे APOGEE को इतने कम समय में ऑनलाइन से वास्तविकता में ला सके। जो भी मुश्किलें आयी वे अनिश्चितता और कुछ अनुपलब्धता के कारण आयी थी।"
  },
  {
    "depName": "EEE Association",
    "coord": "गौतम",
    "depName2": "इ.इ.इ संगठन",
    "imgLink": "https://drive.google.com/open?id=1W4Zvq_sGGZvtOzxOXKhprvi7koXNet86",
    "article": "“इ.इ.इ संगठन” इस वर्ष “IoT Hackathon”, जिसमें प्रतियोगी समस्याओं का हल IoT प्रद्योगिकी का उपयोग करके कूट रूप से दिए गए आयाम का अन्वेषण करेंगे। समन्वयक गौतम कहते है की अब तक का सफ़र काफ़ी चुनौतीपूर्ण रहा है और वे वास्तविक APOGEE के कारण सहभागिता को ले कर काफ़ी आशावादी है।  वे कहते हैं की वास्तविकता में APOGEE होने के कारण दूसरों के साथ काम करके संतुष्टि मिली। इसके अलावा उनका सन्देश सभी पाठकों के लिए यही है की ज़्यादा से ज़्यादा चीज़ों का अन्वेषण करें और जीवन का लुफ्त उठाएँ।"
  },
  {
    "depName": "Inspired Karters Gravity",
    "coord": "वेदांत जासु",
    "depName2": "इंस्पायर्ड कार्टर ग्राविटी",
    "imgLink": "https://drive.google.com/open?id=1r_lqzE3RviR1kTc3P6rz3vGUVx1jDQhV",
    "article": "“इंस्पायर्ड कार्टर ग्राविटी” के समन्वयक वेदांत जासु ने बताया की इस वर्ष वे एक स्टाल लगाएंगे जिसमें एक ऐसे रोवर का प्रदर्शन होगा जो “NASA मनुष्य अन्वेषण प्रतियोगिता 2022” के लिए तैयार किया गया था। इस रोवर के माध्यम से लोगों को 3-D प्रिंटिंग , AI द्वारा किया गया डिज़ाइन, आदि यांत्रिक अभियांत्रिकी के आवेदन का प्रदर्शन अनुभव करने  मिलेगा।  पिछले वर्ष APOGEE के ऑनलाइन होने के कारण वे अपना काम प्रस्तुत नहीं कर पाए थे। CoSTAA का सहयोग स्टाल कि सफलता के लिए मूल्यवान बताया गया। वास्तविकता में वे स्टाल प्रस्तुत करने के लिए काफ़ी उत्सुक हैं और सबका गर्व से स्वागत करते है बिट्स की तकनीकी टीम्स का काम देखने हेतु।"
  },
  {
    "depName": "Media Relations Club",
    "coord": "रिदम सक्सेना",
    "depName2": "मीडिया रिलेशन्स क्लब",
    "imgLink": "https://drive.google.com/open?id=1orUnNIqVR3dnp7Oq_zSnMPtZ2DmVzIzb",
    "article": "मीडिया रिलेशन्स क्लब के समन्वयक रिदम सक्सेना ने बताया की इस वर्ष वे अपोजी 2022 मे ‘Briefcase’ नामक एक प्रतियोगिता आयोजित करा रहे हैं जिसमें प्रतिभागी का मुख्य कार्य किसी दी गई 1000 -1500 सब्दों वाले लेख का 150 से 200 शब्दों में संक्षिप्त वर्णन करना होगा । लिखे गए सारांश में स्तिथि के सभी महत्वपूर्ण विवरण होने चाहिए और वह ऐसे रूप में होना चाहिए जिसे प्रकाशित कराया जा सके । उन्होंने बताया की पिछले वर्ष के विपरीत इस वर्ष अपोजी ऑफ़लाइन होने के कारण लोगों में काफ़ी ज्यादा उत्साह देखने को मिला जिस कारण उनका अब तक का अनुभव काफ़ी अच्छा रहा और कार्यक्रमों के आयोजन में COSTAA का सहयोग भी सराहनीय था । अंत में उनका कहना यह था की वे अपोजी को ऑफ़लाइन होता हुआ देखने के लिए काफ़ी उत्तेजित हैं व आशा करते हैं की कार्यक्रम सफल हो और सभी को इसमें खूब मज़ा आये।"
  },
  {
    "depName": "Nirmaan",
    "coord": "मोबीन परवेज़",
    "depName2": "निर्माण",
    "imgLink": "https://drive.google.com/open?id=12wmah0Y3hlDWM5166u_m1iTxj1yse8Ln",
    "article": "मोबीन परवेज़ कहते हैं ,” 2 वर्षों के बाद अपोजी ऑफ़लाइन हो रहा है। हम सभी काफी उत्सुक है। सभी की  तरह निर्माण भी पूरी ऊर्जा से अपोजी कि तैयारीयों में लगा हुआ है। इस वर्ष हम 3 प्रमुख कार्यक्रम  कर रहे हैं। पहला कार्यक्रम होगा मोमो चैलेंज, जिसमे हम एक स्पर्धा रखेंगे- कौन 1 मिनट में कौन सबसे ज्यादे मोमो खा सकता है। एक बार में 8 लोग इस स्पर्धा में भाग लेंगे और जो सबसे ज्यादे खा पाया वह विजेता होगा। इनाम स्वरूप उसका प्रवेश शुल्क माफ हो जायेगा।मोमो चैलेंज में हमारी सबसे बड़ी चुनौती हैं एक किफ़ायती, स्वादिष्ट एवं साफ़-सुत्रें ढंग से मोमो बनाने वाला ढूँढना। इसके अलावा हम उन्नती में महिला लाभार्थियों द्वारा बनाए पदार्थ एवं वस्तुएं बेचेंगे। इतना ही नहीं हम एक “peace wall” का आयोजन भी करेंगे। उस बैन्नर पे कैंसर पीड़ित लोगों के लिए सभी सकारात्मक बातें और विचार लिख सकते है।हमें आशा है की इस अपोजी में बहुत लोग हिस्सा लेंगे क्योंकि यह 2 वर्षों में पहला ऑफलाइन फेस्ट है। "
  },
  {
    "depName": "FMaC",
    "coord": "आर्यन माखीजा",
    "depName2": "एफ्मैक",
    "imgLink": "https://drive.google.com/open?id=1jv8JQIh7vxbaGwT1wtXf8OkTb3mvaUr9",
    "article": "फिल्म मेकिंग (एफ्मैक) क्लब इस साल के विषय “The encrypted dimension” के अनुसार 3 कार्यक्रम, “Unchartered”-फ़िल्मी संकेतों पर आधारित खेल, “Cinema paraquizzo” -सिनेमा कि दुनिया पर प्रष्नोत्तरी एवं किसी फिल्म का प्रदर्शन/ किसी महानहस्ती का भाषण आयोजित कर रहा है| एफ्मैक के समन्वयक आर्यन माखीजा APOGEE 2022 के लिए आशाओं से भरे हुए हैं एवं काफ़ी उत्साहित हैं|"
  },
  {
    "depName": "Computer Science Association",
    "coord": "चिन्मय शाह",
    "depName2": "कंप्यूटर साइंस एसोसिएशन",
    "imgLink": "https://drive.google.com/open?id=1UUIjh4R1kKFhKvAQ5E8eKmXt8mrnSdNV",
    "article": "कंप्यूटर साइंस एसोसिएशन अपोजी उत्सव के लिए तीन कार्यक्रम आयोजित कर रहा है<br/><br/>(1) एंटी कोडिंग<br/><br/>(2)माइंड टर्नर<br/><br/>(3) डेटागेडन।<br/><br/>समन्वयक चिन्मय शाह ने कहा कि उत्सव के लिए काम करना एक समृद्ध अनुभव रहा है। अपोजी 2022 की ऑफ़लाइन प्रकृति ने उन्हे आपस में मिलकर काम करने का मौका दिया है। \"अब तक कोस्टा के साथ काम करना एक आकर्षक अनुभव रहा है। कोस्टा ने क्लब को सभी आवश्यकताएं प्रदान कीं।\"  चिन्मय के अनुसार, कोस्टा काफी मिलनसार और मददगार रही। क्लब भाग लेने वाली टीमों की संख्या के बारे में बहुत आशावादी है और इस संबंध में एक विस्तृत अभियान चलाया गया है।"
  },
  {
    "depName": "ASME BITS Pilani",
    "coord": "आदित्य झा",
    "depName2": "ASME: बिट्स पिलानी चैप्टर",
    "imgLink": "https://drive.google.com/open?id=13OXY5BsLNp2NrLO7dMcqmtmMoQ10_co3",
    "article": "अपोजी 2022 मे  अमेरिकेन सोसाइटी ऑफ मेकेनिकल इंजीनियर्स (ASME) के समन्वयक आदित्य झा ने बताया की इस वर्ष वे तीन मुख्य प्रतियोगिताएँ आयोजित करा रहे हैं। पहला  Robolympics जिसमें टीमों को एक मानव–संचालित बॉट बनाना होगा जो वस्तुओं को पकड़ने और निर्देशित क्षेत्रों में रखने जैसे सरल कार्य कर सकता है, दूसरा  Water Rocketry जिसमें कोल्ड ड्रिंक की बोतलों का उपयोग करके एक साधारण रॉकेट मॉडल बनाया जायेगा और तीसरा CAD Workshop and Competition जिसमें छात्रों को Fusion 360 सॉफ्टवेयर को लागू करना सिखाया जाएगा और इस कार्यशाला के बाद एक प्रतियोगिता होगी जिसमें प्रतिभागियों को किसी एक समस्या पर मॉडल डिजाइन करके उसे हल करना होगा। उन्होंने बताया की ऑनलाइन से ऑफलाइन का यह बदलाव थोड़ा कठिन था परन्तु ज़रुरी भी था । COSTAA का भी इस पुरे बदलाव में काफ़ी सहयोग रहा व अनुभव न होने के बावजूद भी कार्यक्रम का आयोजन काफ़ी अच्छे से किया। अंत में उन्होंने इस पुरे कार्यक्रम के सफ़लतापूर्वक होने तथा इससे काफ़ी कुछ सीखने की आशा करी।"
  },
  {
    "depName": "Mime Club",
    "coord": "विशाल अग्रवाल",
    "depName2": "माइम क्लब",
    "imgLink": "https://drive.google.com/open?id=1CtxeNo5gSXLxLyLZi8U1TtGOnmJGVd1D",
    "article": "माइम क्लब शुरुआत से ही एक मंच पर प्रस्तुति देने वाला क्लब रहा है, पिछले कुछ वर्षो में महामारी के कारण ज़्यादा प्रस्तुति देने का मौका नहीं मिला परंतु अब माइम क्लब पूरे जोश के साथ अपोजी में प्रस्तुति देने के लिए उत्साहित है| माइम क्लब अपोजी के इस संस्कारण में एक शॉर्ट फिल्म की प्रस्तुति देगा और ‘Pun Wars’ नामक कार्यक्रम का आयोजन करवाएगा जो रचनात्मकता और सहजता का खेल है| सभी COSTAAS ने काफी मदद की और अपने अनुभव से हमारा ज्ञानवर्धन किया| क्योकि यह फेस्ट दो वर्ष बाद ऑफलाइन सत्र में हो रहा है हमारी बिट्स जनता से अनुरोध है की सभी लोग इस कार्यक्रम में भरपूर योगदान दे और सभी कलाओ के बारे में जानकर उनकी सराहना करे|"
  },
  {
    "depName": "Comedy Club",
    "coord": "जय पंचाल",
    "depName2": "कॉमेडी क्लब",
    "imgLink": "https://drive.google.com/open?id=1UqpNIPRiw_dLbUHEVgVdwMCmrOwcUZN4",
    "article": "लंबे वक्त के बाद, पुनः अपोजी ऑफलाइन आयोजित होने जा रहा है और सभी की तरह कॉमेडी क्लब भी इस को लेकर काफी उत्साहित है और अपोजी के इस सफर को मज़ेदार और लाभकारी बनाने के लिए अग्रसर है| अपोजी के इस संस्कारण में कॉमेडी क्लब के सदस्य कॉमेडी सेट्स पेश करेंगे| ‘Y COMHUBINATOR’ कार्यक्रम का भी आयोजन किया जाएगा जिसमे शायरी व आउट ऑफ द बॉक्स स्टार्टअप कि प्रस्तुतियाँ होगी| स्कूल की यादे ताज़ा करदेने वाले खेलो का भी आयोजन होगा जैसे Dumbcharades,पेन फाइट और बाहरी खेल जैसे नदी और पर्वत, रस्सीखींच, साकड़ी, पिट्ठू का भी आयोजन किया जाएगा| सभी क्लब-सदस्य अपने आप को ‘SOCIALLY ACCEPTABLE DIMENSION’ रूप में प्रस्तुत करेंगे| क्लब उम्मीद करता है कि सभी लोग इसका खूब लुत्फ़ उठाएंगे|"
  },
  {
    "depName": "Mechanical Engineering Association (MEA)",
    "coord": "कार्तिक अनेजा",
    "depName2": "मैकेनिकल इंजीनियरिंग एसोसिएशन",
    "imgLink": "https://drive.google.com/open?id=1u2Q7mEazcvBxX8OqJ7BAeQn6anZlZo01",
    "article": "मैकेनिकल इंजीनियरिंग एसोसिएशन के समन्वयक कार्तिक अनेजा ने हमें बताया कि वे अपोजी 2022 टेकफेस्ट मे 2 प्रतियोगिताओं का आयोजन करा रहे है: पहला Battle of Waterloo जिसमे प्रतिभागियो को एक आर सी नाव का निर्माण करना होगा और दूसरा Junkyard Wars जिसमे भाग लेने वालो को 36 घंटो के अंतर्गत बिट्स वर्कशॉप मे दिए गए कबाड़ से वाहन बनाने की चुनौती दी जाएगी। समन्वयक कार्तिक अपनी टीम की कड़ी मेहनत की प्रशंसा करने के साथ अपोजी के भव्य आयोजन के लिए CoStAA की सराहना करते हैं । साथ ही वे सभी को अपोजी में भाग लेकर इस जीवन समृद्ध अनुभव का हिस्सा बनने के लिए प्रोत्साहित करते हैं।"
  },
  {
    "depName": "INSTRUMENTATION FORUM",
    "coord": "अवी तंवर",
    "depName2": "इंस्ट्रुमेंटेशन फोरम",
    "imgLink": "https://drive.google.com/open?id=1hinmpJvBwbwkQzlVBC5QG7UEVWd-oL59",
    "article": "अपोजी के लिए हिंदी प्रेस क्लब ने \"इंस्ट्रुमेंटेशन फोरम\" के समन्वयक अवि तंवर के साथ बातचीत की। आयोजित मुख्य कार्यक्रम \"श्रीकांत विश्वेश्वरैया एनालॉग डिजाइन प्रतियोगिता\" है। बिट्स पिलानी के पूर्व छात्र श्रीकांत विश्वेश्वरैया की स्मृति में यह एनालॉग डिजाइन प्रतियोगिता की स्थापना की गई है। यह 3 राउंड में आयोजित किया जाएगा। बैच के लिए यह पहला ऑफलाइन अपॉजी भी है। एक ऑफ़लाइन उत्सव बहुत अधिक अवसर प्रदान करता है और साथ ही साथ ऑनलाइन आयोजनों की तुलना में अधिक समन्वय, कड़ी मेहनत, प्रयास और योजना की आवश्यकता होती है। क्लब को उम्मीद है कि अपॉजी का यह संस्करण सभी के लिए वास्तव में एक अच्छा अनुभव साबित होगा। कोस्टा के साथ काम करने का माहौल एक अद्भुत अनुभव रहा। क्लब हर बिट्सियन को आगे आने और श्रीकांत विश्वेश्वरैया एनालॉग डिजाइन प्रतियोगिता में भाग लेने के लिए प्रोत्साहित करता है, क्योंकि यह विशेष रूप से बिट्सियन के लिए है। एनालॉग इलेक्ट्रॉनिक्स एक दिलचस्प क्षेत्र है और यह परिसर के तकनीकी उत्सव में सीखने का एक बड़ा अवसर है।"
  },
  {
    "depName": "Astro Club",
    "coord": "युग चावला",
    "depName2": "एस्ट्रोनॉमी क्लब",
    "imgLink": "https://drive.google.com/open?id=1jFzDEYdDYvoVZL--HudiOnwLiwgGCu9e",
    "article": "एस्ट्रोनॉमी क्लब इस अपॉजी में 4 इवेंट आयोजित करवा रहा हैं: नाइट्स वॉच (जिसमें वे FD-3 की छत पर आकाश टकटकी का कार्यक्रम आयोजित करेंगे), 42 (जो कि एक एस्ट्रोनॉमी क्विज है), एस्ट्रोफोटोग (एक मेसियर कैटलॉग ऑब्जेक्ट की फोटोग्राफी की प्रतियोगिता) और एक सेलेस्टियल ट्रेजर हंट (जिसमें प्रतियोगियों को FD-3 की छत पर एस्ट्रोनॉमीकल सुरागों के माध्यम से ट्रेजर हंट करना होगा)। समन्वयक युग बताते हैं कि उनकी टीम को कोविड प्रतिबंधों के रूप में किन कठिनाइयों का सामना करना पड़ा, जैसे कि FD-3 की छत पर कई दिनों तक प्रवेश प्रतिबंधित था, जिस कारण उन्हें काफी कामों में देरी हुई और अपना बजट निश्चित करने में भी काफी दिक्कत हुई। इस सब के बावजूद भी हर कोई आशावादी है और कोविड चरण से आगे बढ़ने के लिए तैयार है।"
  },
  {
    "depName": "Toastmasters Club BITS Pilani",
    "coord": "आदित्य कुमार",
    "depName2": "टोस्टमास्टर्स",
    "imgLink": "https://drive.google.com/open?id=1CtxeNo5gSXLxLyLZi8U1TtGOnmJGVd1D",
    "article": "टोस्टमास्टर्स द्वारा “Tug of words” नामक कार्यक्रम आयोजित किया जा रहा है। जिस के 2 भाग हैं, पहला भाग में कहानी लेखन होगा और दूसरे भाग में एक दिलचस्प वाद-विवाद प्रतियोगिता। इस साल, सारी गतिविधियां ‘ऑफलाइन’ होने पर सभी टोस्टमास्टर्स ने कड़ी लगन के साथ सारी गतिविधियों को संभाला और APOGEE 2022 के लिए वे सब बेहद उत्साहित हैं।"
  },
  {
    "depName": "The Eastern Outlook",
    "coord": "अनमोल प्रथम",
    "depName2": "एनिमे क्लब",
    "imgLink": "https://drive.google.com/open?id=1mku7uXefjO8pgzXm2GvDe1P-OSYCG30X",
    "article": "एनिमे क्लब के समन्वयक अनमोल प्रथम बताते है कि वह अपोजी में दो प्रतिस्पर्धाओं कि मेजबानी करेंगे। Anime Movie Screening : जिसमे एक अनिमे फिल्म की स्क्रीनिंग होगी। Anime Quiz : इसके द्वारा प्रतिभागियों के एनिमे का ज्ञान परखा जायेगा।<br/><br/>इसके अतिरिक्त क्यूंकि वे अभी हाल ही में आधिकारिक क्लब बने हैं तो SU के साथ बजेट को लेके चर्चा उनके लिए काफी अलग अनुभव रहा है। अनमोल बताते हैं कि CoSTAA के काम करने का भी बहुत अच्छा अनुभव रहा। समन्वयकों और CoSTAA के बीच निरंतर संचार बना रहा। अपोजी के ऑफलाइन होने के कारण उत्सुकता एवं भागीदारीअधिक होगी। अनमोल प्रथम और एनिमे क्लब की तरफ से सभी प्रतिभागियों को शुभकामनाएं।"
  },
  {
    "depName": "Mathematics Association",
    "coord": "प्रणय बंसल",
    "depName2": "मैथेमैटिक्स एसोसिएशन",
    "imgLink": "https://drive.google.com/open?id=1XAr-ibVgtwS3s00LhOKjdUoI-3MtSTbq",
    "article": "मैथेमैटिक्स एसोसिएशन 3 कार्यक्रमों का आयोजन कर रही है: गैम्बलिंग मैथेमैटिक्स (जिसमें गणित के प्रश्नों में जुए के नियम जोड़े जायेंगे), मैथलेटिक्स (जिसमें प्रतियोगियों को कैलकुलेटर की सहायता से केवल 5 मिनट में तीव्र गति से अधिक से अधिक प्रश्नों का तोड़ निकालना होगा) और शेर्लौक बनाम मौरीआटी (जिसमें प्रतियोगियों को 2 में से कोई 1 रास्ता चुनकर उसपर चलना है और आने वाले सवालों का उत्तर देना है)। समन्वयक प्रणय बताते हैं कि किस प्रकार उनका शेर्लौक बनाम मौरीआटी का आयोजन APOGEE के विषय ‘द एंक्रिपटिड डाईमेनशन’ का पूरा समर्थन करता है। साथ ही वे बताते हैं की उन्होंने और उनकी टीम ने इस आयोजन के माध्यम से सीखने और बढ़ने के साथ-साथ, एक दुसरे के साथ खुशहाल समय बिताया। वह आयोजनों के सफल संचालन को लेकर आशान्वित हैं और सभी को अधिक से अधिक प्रतियोगिताओं में भाग लेने के लिए प्रोत्साहित करते हैं।"
  },
  {
    "depName": "Chemical engineering association",
    "coord": "ऋषि राज अग्रवाल",
    "depName2": "Chemical engineering association",
    "imgLink": "https://drive.google.com/open?id=1TujkYMqyb8B2-Ak14iTL0owAPkBuevul",
    "article": "इस वर्ष अपोजी ऑफलाइन होने जा रहा है और ऑनलाइन से ऑफलाइन में परिवर्तन करने की कुछ चुनौतियाँ है, परंतु chem assoc की पूरी टीम इसे सफल बनाने के लिए अग्रसर है| इस संस्कारण में केमिकल इंजीनियरिंग असोशिएशन “Chem e trade”,” labyrinth”, “Dexter's laboratory” जैसे कार्यक्रमों का आयोजन करवा रहा है| उम्मीद करते है की सभी छात्र इन सभी कार्यक्रमों का आनंद उठाए|"
  },
  {
    "depName": "Public Policy Club",
    "coord": "अमिष भट्ट",
    "depName2": "पब्लिक पॉलिसी क्लब",
    "imgLink": "https://drive.google.com/open?id=1dladwFouDdpGz8gfo5OS-A4ELBKq41YU",
    "article": "अपोजी 2022 के ऑफलाइन आयोजन से ऐसा प्रतीत होता है की बिट्स मे फिर से वही तकनीक और नवाचरों का संचार होगा| पब्लिक पॉलिसी क्लब इस बार “Real Politik” नाम का कार्यक्रम आयोजित करने जा रहा है जो की एक प्रकार की नीलामी होगी, जिसमे ऐतिहासिक व्यक्तियों पे बोली लगाई जाएगी और जिसके पास सबसे संतुलित ऐतिहासिक व्यक्तियों की टोली होगी वो विजेता घोषित किया जाएगा| एक और कार्यक्रम का आयोजन किया जाएगा जिसका नाम है “Political Consultancy” जिसमें हिस्सा लेने वाली टीमें एक पॉलिटिकल पार्टी को दर्शाएंगी और जिसके पास सबसे बढ़िया राजनीतिक रणनीति होगी उस टीम को विजेता घोषित किया जाएगा| COSTAAS ने मदद करने में कोई कमी नहीं छोड़ी| बिट्स जनता से अनुरोध है की सभी कार्यक्रमों में हर्षोल्लास के साथ हिस्सा ले और इसे सफल बनाए|"
  },
  {
    "depName": "Physics Association",
    "coord": "अंशुमान वर्मा",
    "depName2": "फिसिक्स एसोसिएशन",
    "imgLink": "https://drive.google.com/open?id=1trY4vJVrePjUNoy5ZZCMJ76_gwcYI3I7",
    "article": "फिसिक्स एसोसिएशन के समन्वयक अंशुमन वर्मा ने हमें जानकारी दी कि वे अपोजी 2022 में 2 कार्यक्रम आयोजित करवा रहे है। पहला है Meme Competition जिसमें प्रतिभागियों को दिए गए विषयों और टेम्प्लेट पर मीम्स बनानी हैं और दूसरा है मूवी स्क्रीनिंग जहा भौतिकी से संबंधित भाषण और वृत्तचित्र प्रदर्शित किए जाएंगे। अंशुमन हमें बताते है कि उन्होंने एवं उनकी टीम ने साथ मिलकर बिना किसी मुश्किल के सारी तैयारियां सम्पूर्ण करीं और वे इसके सफलता को लेकर काफी सकारात्मक है। अंशुमान कामना करते हैं कि सभी अपोजी में मज़े करें व मूल्यवान अनुभव प्राप्त करें।"
  },
  {
    "depName": "ACM-W",
    "coord": "आरूषी रॉय",
    "depName2": "ACM-W",
    "imgLink": "https://drive.google.com/open?id=177CCgP0MO3t_-4I7YIKbj5lzoNWCaplg",
    "article": "ACM-W , अपोजी 2022 FEST के लिए प्रोडक्ट मैनेजमेंट क्लब के सहयोग से एक ऑनलाइन UI/UX डिज़ाइन इवेंट आयोजित करने की योजना बना रहा है। क्लब अच्छी भागीदारी की उम्मीद कर रहा है। यह आयोजन प्री-अपोजी के अंतराल में शुरू होगा और  6 अप्रैल से 9 अप्रैल तक चलेगा। परिणाम 10 अप्रैल को न्यायाधीशों द्वारा घोषित किए जाएंगे।इस कार्यक्रम को डी-2-सी प्लेटफॉर्म पर आयोजित किया जाएगा, जिसमें प्रतिभागियों को इस वर्ष के लिए आधिकारिक अपोजी ऐप के UI/UX का यथासंभव सटीक रूप, बनाने के लिए कहा जाएगा।इस आयोजन में \"एन्क्रिप्टेड डायमेंशन\" की थीम  पूरी तरह से शामिल होगी। स्पोंज़ कोस्टा (Sponz CoSTAA) द्वारा प्रदान किए गए बजट की कमी क्लब के लिए सबसे बड़ी चुनौती थी।इस आयोजन के लिए उनका संदेश है कि , \"हम चाहेंगे प्रतिभागी बड़ी संख्या में शामिल हों और अपोजी में हमारे कार्यक्रम का आनंद लें और हमारा कार्यक्रम सफ़ल रहे। यह निश्चित रूप से आपके डिजाइनिंग कौशल में सुधार करेगा और विजेताओं के लिए हमारे पास प्रोत्साहन भी हैं।\""
  },
  {
    "depName": "NSS",
    "coord": "अक्षत गर्ग",
    "depName2": "एन.एस.एस",
    "imgLink": "https://drive.google.com/open?id=1BWdoTcwKqnDXkpn9Im1pQxhaJTc9mX4V",
    "article": "NSS हमेशा से ही जनसेवा में कार्यरत एक क्लब रहा है। समन्वयक अक्षत गर्ग कहते हैं कि अपोजी में NSS एक स्टॉल लगाने वाला है जहाँ कोई भी व्यक्ति अपनी आवाज़ में कोई कहानी पढ़ सकता है जिसे वे audiobook बना कर नेत्रहीन बच्चों तक पहुचाएंगे। उनका मकसद हैं लोगों को यह बात समझ आये कि अगर हमें भगवान ने संपन्न बनाया है तो हमारा कर्तव्य है कि हम उसका सदुपयोग करें तथा उससे लोगों को और सहायता करें। अक्षत बताते हैं कि CoSTAA भी पूरे प्रयत्न कर रहा कि लोगों को एक अविस्मर्यीय फेस्ट दे पाए। इस बीच हमने भी उनसे काफी चीज़ें सीखी हैं और साथ बैठकर कई विष्यों पर चर्चा भी करी है। बिट्स के विद्यार्थियों के लिए उनका संदेश है कि दो साल बाद हो रहे इस फेस्ट का वे भरपूर लुफ्त उठाए और साथ मिलकर हम सब यादों की एक हसीन माला पिरो ले जिसे देख आज से दस साल बाद भी मुस्करा पाएं।"
  },
  {
    "depName": "Microsoft Learn Student Ambassadors",
    "coord": "प्रीतिका वर्मा",
    "depName2": "Microsoft Learn Student Ambassadors",
    "imgLink": "https://drive.google.com/open?id=1tQsPo0udjXkwykYbJ32GkSxujnDzq1cM",
    "article": "Microsoft Learn Student Ambassadors की समन्वयका प्रीतिका वर्मा बताती हैं वह अपोजी के इस ऑफलाइन संस्करण दो इवेंट आयोजित करेंगे:- Shipwreck : प्रतिभागी एक टूटे जहाज पर होंगे और उन्हें बारी- बारी से अपने कैप्टेन को लाइफ जैकेट के लिए मनाना है। इस तरह से दो राउंड होंगे, और अंत में एक विजेता होगा। Cyber Houdini : प्रतिभागियों को पहेलियों को जल्द से जल्द पहेलियाँ सुलझानी होंगी।<br/><br/>प्रतिका बताती हैं कि अपोजी के ऑफलाइन होने से हमे आशा है कि अधिक लोग भाग लेंगे क्यूंकि ऑनलाइन में कुछ बंधन थे जिस कारण हम Shipwreck जैसे इवेंट नही करवा पाए थे। उन्हें आशा है कि इस वर्ष अधिक से अधिक लोग इसका आनंद ले पाएं। CoSTAA ने हमारी बहुत सयायता करी, हम उनके आभारी हैं। विद्यार्थियों से आशा है कि वे लंबे समय के बाद हो रहे इस ऑफलाइन इवेंट का भरपूर लुत्फ़ उठाएंगे।"
  },
  {
    "depName": "BITS Embryo",
    "coord": "पार्थ डागा",
    "depName2": "बिट्स एम्ब्र्यो",
    "imgLink": "https://drive.google.com/open?id=1rwRNuie7vzUJwkym8W_8UJEZchTJjDfJ",
    "article": "हर साल की तरह इस साल भी BITS Embryo द्वारा “APOGEE Innovation challenge” (AIC) का आयोजन किया जा रहा है| इस कार्यक्रम में दुनिया की नामी कम्पनियां विद्यार्थियों के लिए उन समस्याओं का विवरण करती हैं जिनका अक्सर दफ्तरों में सामना किया जाता है| जो छात्र इनके लिए सबसे अच्छे समाधान बताते हैं, उन्हें पुरुस्कृत किया जाता है|BITS Embryo के समन्वयक पार्थ डागा APOGEE के लिए आशाओं से भरे हुए हैं और AIC में भाग लेने वालो के संख्या पिछले सालों से ज्यादा होने की उम्मीद कर रहे हैं|"
  },
  {
    "depName": "IEEE",
    "coord": "मोक्ष अग्रवाल",
    "depName2": "IEEE",
    "imgLink": "https://drive.google.com/open?id=1_mOOLStdsUL0EbcCgh6jnDVgzzwuY6Wu",
    "article": "अपोजी के ऑफलाइन होने के कारण इस वर्ष IEEE CLUB कुछ कार्यक्रम हाइब्रिड तरीके से करवाने जा रहा है| अपोजी के इस संस्करण मे IEEE CLUB तीन मुख्य आयोजन करवाने जा रहा है| IEEE Hackathon का आयोजन किया जायेगा जो पिछले वर्ष काफी सफल रहा था।  जिसमे कुछ प्रोब्लेम स्टेटमेंट्स को हल करना होगा| दूसरा कार्यक्रम होगा ML Codeathone जिसमे प्रतियोगियो की एमएल और कोडिंग की कला को परखा जाएगा| तीसरा कार्यक्रम होगा Micromouse जिसमे प्रतियोगियो को एक बॉट बनाना होगा| बिट्स जनता से अनुरोध है की सभी प्रतियोगिताओ में जमकर हिस्सा ले और अपोजी 2022 को सफल बनाए|"
  },
  {
    "depName": "IICHE",
    "coord": "देविषा यादव",
    "depName2": "IICHE",
    "imgLink": "https://drive.google.com/open?id=1bKRucXLYYVe2i1P2YVeen1qEXxEDh5uK",
    "article": "देवीशा के अनुसार साधारणतः  लोगों का मनना है कि ऑफलाईन अपोजी होने से भाग लेने वालों की संख्या कम हो जायेगी। हालांकि उनका मानना है की जितना प्रचार उन्होंने किया है और जितने उत्साह से अपोजी का काम चल रहा है, इस वर्ष ज्यादा संख्या में लोग अपोजी में जरुर आयेंगे। अपोजी की तैयारी करते समय उन्होंने भी काफी चीज़ें सीखी। उन्हें कई लोगों से वार्तालाप  करने का अवसर मिला, अनुभव साझा करने का मौका मिला जो कि ऑनलाइन फेस्ट के समय में नहीं मिला था। CosTAA के साथ  पिचिंग  मीट्स से उन्होंने बातचीत करना और मोल भाव करना सीखा। इस फेस्ट के लिए IICHE ने बहुत मेहनत की है। वह अपोजी में 2 कार्यक्रम आयोजित करवा रहे है । पहला है केम-ए-बिड। भाग लेने वाले विद्यार्थियों को काल्पनिक पैसे दिए जायेंगे और उन्हें उस पैसे से बोली लगानी है और जो टीम अंत में सबसे ज्यादे अंक हासिल कर लेगी वह विजेता घोषित हो जायेगी। दूसरा कार्यक्रम है फ्लिप क्विज़। इसमें हम एक चित्र दिखाके विज्ञान के बारे में प्रश्न पूछेंगे।वे आशा करती हैं  की आप सभी को अपोजी में भरपूर आनंद आये। काफ़ी अरसे बाद एक ऑफलाईन फेस्ट हो रहा है। आप सभी को शुभकामनाएं।"
  },
  {
    "depName": "ISHRAE BITS PILANI STUDENT CHAPTER",
    "coord": "दीपांशु",
    "depName2": "इशरे बिट्स पिलानी",
    "imgLink": "https://drive.google.com/open?id=1pwCYvkABz9sDbLqKssaPv3bvPWM-frUG",
    "article": "इशरे बिट्स पिलानी अपोजी के लिए एक मजेदार और रोमांचक कार्यक्रम का आयोजन कर रहा है। इस आयोजन को आइस-बॉक्स चैलेंज नाम दिया गया है। समन्वयक दीपांशु ने साझा किया कि प्रतिभागियों को एचवीएसी (हीटिंग , वेंटिलेशन और एयर कंडीशनिंग) प्रणाली और स्थिरता से संबंधित कुछ समस्याएँ दी जाएंगी, जहां टीमों को डिजाइनिंग सॉफ्टवेयर का उपयोग करके समस्या के समाधान का प्रस्ताव देना होगा। योजना बहुत अधिक व्यापक है क्योंकि यह एक ऑफ़लाइन कार्यक्रम है। यह विभिन्न चरणों में किया जाने वाला है। ऑनलाइन अपोजी की तुलना में यह अनुभव बेहद विविध और समृद्ध हैं। क्लब के सभी सदस्य आसानी से मिल सकते थे और हमेशा उनके‌ मुद्दों को सुलझाने की पूरी कोशिश करते थे। क्लब के लिए कोस्टा काफी मददगार और सकारात्मक रहा है। क्लब को पूरा भरोसा है कि सामूहिक प्रयासों से अपोजी की भागीदारी पर सकारात्मक प्रभाव पड़ेगा और प्रतिभागियों को सीखने के लिए विभिन्न अवसर खुलेंगे।"
  },
  {
    "depName": "Economics and Finance Association",
    "coord": "राम मेहता",
    "depName2": "इकोनॉमिक्स एंड फाइनेंस एसोसिएशन",
    "imgLink": "https://drive.google.com/open?id=1VO1WUs2yQgTRZyOc5TI61GnyLn4OxP3Q",
    "article": " हिंदी प्रेस क्लब को \"इकोनॉमिक्स एंड फाइनेंस एसोसिएशन\" के साथ बात  करने का अवसर मिला। वार्ता के मुख्य बिंदु आगामी उत्सव और संगठन के आयोजन पर थे। APOGEE 2022 के लिए नियोजित कार्यक्रम हैं स्टॉक मार्केट सिमुलेशन - कोडिंग क्लब के सहयोग से ट्रेडिंग चुनौती।  मोनोपिलानी - एकाधिकार का खेल, बिट्सियन जीवन पर आधारित। बीडवाईसर - क्रिकेट - नीलामी खेल।बिट्स क्रिप्टो ट्रेडिंग चैलेंज - मॉक क्रिप्टो ट्रेडिंग इवेंट, प्री-अपोजी।<br/><br/>ऑफ़लाइन APOGEE कार्यक्रमों की योजना बनाना उनके लिए चुनौतीपूर्ण था, लेकिन COSTAA ने  क्लब की पूरी सहायता करी। उन्होने सारी दिक्कतों को सर्वोत्तम रूप से सुलझाने का प्रयास किया। क्योंकि ऑफलाइन अपोजी  इतने समय बाद हो रहा है, यह ज़्यादातर कार्यकर्ताओं का पहला अपोजी है, जिसके चलते अनुभव की कमी आई है। समन्वयक \"राम मेहता\" ने बताया कि सबसे अच्छी बात यह है कि उत्सव के सुचारू संचालन के लिए हर विभाग और क्लब सहयोग कर रहा है। उत्सव के लिए उनका संदेश है कि \"नए अनुभव प्राप्त करने के लिए अधिक से अधिक आयोजनों में और विभिन्न गतिविधियों में भाग लेने का प्रयास करें।\""
  },
  {
    "depName": "Creative Activities Club",
    "coord": "नेहल गुप्ता",
    "depName2": "क्रिएटिव एक्टिविटीज़ क्लब",
    "imgLink": "https://drive.google.com/open?id=1MTTdcoe_Ga3VM2JABPxrUGF-tSVnfLUP",
    "article": "क्रिएटिव एक्टिविटीज़ क्लब APOGEE 2022 में Splash-चेहरे पर रंग लगाने का खेल और  Galleria-CrAC के सदस्यों की कलाकृतियों का प्रदर्शन आयोजित कर रहा है| ऑनलाइन से ऑफलाइन फेस्ट का परिवर्तन सभी सदस्यों के लिए बहुत खुशनुमा साबित हुआ एवं CrAC की समन्वयक नेहल गुप्ता ऑफलाइन APOGEE के लिए बेहद रोमांचित हैं | "
  },
  {
    "depName": "Music Club",
    "coord": "कार्तिक सुब्रमण्यम",
    "depName2": "म्यूजिक क्लब",
    "imgLink": "https://drive.google.com/open?id=1Sva6zjPMuykLXLdtSnvEdbSQg3ytvRGd",
    "article": "म्यूजिक क्लब अपने संगीत के जादू से लोगों का मन मोह लेता है। समन्वयक कार्तिक सुभ्रमंयम से बताते हैं कि इस वर्ष अपोजी में उनका क्लब उद्घाटन के दौरान 45 मिनट का एक कार्यक्रम आयोजित करने जा रहा है जो कि बिट्सियनस कि संगीत कि सक्षमताओं को उजागर करेगा। वे कहते हैं कि पिछले ऑनलाइन संस्करण में गानों कि रिकॉर्डिंग की तुलना में इस बार के हफ़्तों के रियाज़ से बहुत ही अलग रहा है। उन्हें आशा है कि बिट्स का पूरा कैम्पस विद्यार्थियों के उत्साह से भर जायेगा। कार्तिक बताते हैं CoSTAA ने उनके कार्य कि योजना में सम्पूर्ण सहयोग किया है जिससे  उन्हें उनसे किसी भी प्रकार से निराश नहीं होना पड़ा।"
  },
  {
    "depName": "APOGEE HINDI PRESS (AHP)",
    "coord": "आर्ची जैन",
    "depName2": "अपोजी हिंदी प्रेस",
    "imgLink": "https://drive.google.com/open?id=1RG6iZsepWZ7PlaQBAbS2YXuEdiDSO0WY",
    "article": "हिंदी प्रेस क्लब या अपोजी हिंदी प्रेस हर वर्ष की तरह इस वर्ष भी आपके लिए ला रहा है अपने NEWSLETTERS जो आपको हर दिन की घटनाओ से रूहबरू करवाएगी । सिर्फ यही नहीं पिछले वर्ष की ही तरह इस अपोजी भी हम लेकर आ रहे हैं RIOT STORY- ये एक नीलामी इवेंट होगा जिसमे भाग लेने वाली टीमों को अलग-अलग चीजें  खरीदनी होगी। ये नीलामी  बिलकुल IPL जैसी होगी, बस इसमे नीलामी चीज़ों की होगी जिनहे आपको पैसो से नहीं समय से खरीदना होगा। यह इवेंट का दूसरा चरण है इसके पहले एक ELIMINATION राउंड भी होगा जिसमे से हम सर्वश्रेष्ठ 8-10 टीमों को आगे लेकर जाएंगे। पिछली बार ये ऑनलाइन में हुआ था पर इस बार पूरा इवैंट ऑफलाइन करवाया जाएगा जिसके लिए हम काफी उत्साहित हैं। COVID की वजह से बहुत अनिश्चितताओं के बीच सभी के लिए थोड़ा कठिन था ये समझ पाना की कितने लोग आने वाले हैं या फेस्ट को OFFLINE रखा जाए या ONLINE।"
  },
  {
    "depName": "SOVESA",
    "coord": "अभिजीत एम बी",
    "depName2": "सोसाइटी फॉर वैदिक एक्सप्लोरेशन एंड स्पिरिचुअल एडवांसमेंट",
    "imgLink": "https://drive.google.com/open?id=1a5dEOabuOv6VrQJLaSX8zgha5YY4woO0",
    "article": "सोसाइटी फॉर वैदिक एक्सप्लोरेशन एंड स्पिरिचुअल एडवांसमेंट (SOVESA) इस APOGEE में ‘टेंपल रन’ इवेंट का आयोजन कर रही है। इसमें महाभारत और रामायण जैसे वैदिक साहित्य पर आधारित पहेलियाँ हैं। समन्वयक अभिजीत हमें बताते हैं कि उन्हें और उनकी टीम को कैसी कठिनाइयों  का सामना करना पड़ा, जैसे कि अनेक इवेंट का एक ही समय पर होना और संसाधनों की उपलब्धता। वह CoStAA के काम की सराहना करते हैं क्योंकि CoStAA ने यह सुनिश्चित किया कि सभी आयोजन उत्सव की थीम और तकनीकी प्रकृति से मेल खाते हों। पिछले वर्ष ‘टेंपल रन’ की सफलता के कारण उनकी टीम इस आयोजन को लेकर आशान्वित हैं। अभिजीत ने सभी को इवेंट में भाग लेने और अपने पौराणिक ज्ञान का परीक्षण करने का सन्देश दिया है।"
  },
  {
    "depName": "Biological Association",
    "coord": "अक्षत जैन",
    "depName2": "Biological Association",
    "imgLink": "https://drive.google.com/open?id=1L1oPncp55ocXOPq5v5e7xCiCM8DhOhc_",
    "article": "Biological सोसाइटी इस अपोजी में चार इवेंट आयोजित करवा रही है। पहला इवेंट है 'मर्डर मिस्टरि' जिसमें आपको एक रहस्य सुलझाना होगा। दूसरा इवेंट है 'कोड इट आऊट', इस इवेंट में आपको कोंम्पैटिटिव कोडिंग के दिलचस्प सवालो को हल करना होगा। बायो-असौक दो और इवेंट भी आयोजित कर रही है, NATURE WALK और DEXTER'S LAB। हमारे सभी एवेंट्स इस वर्ष के अपोजी थीम के लिए बिलकुल उपयुक्त हें। हम सभी काफ़ी उत्साहित इस वर्ष के अपोजी के लिए क्योंकि 2 वर्षो के बाद कोई ऑफलाइन फेस्ट हो रहा हें।"
  },
  {
    "depName": "Coding Club",
    "coord": "हार्दिक",
    "depName2": "कोडिंग क्लब",
    "imgLink": "https://drive.google.com/open?id=14lHT78nF2sVfJnBXSZQVNtSLhcrlNb7h",
    "article": "कोडिंग क्लब के समन्वयक हार्दिक जैन ने बताया कि इस बार अपोजी में वह चार आयोजन करने जा रहे हैं जिनके विवरण निम्न हैं:  ब्लाइंड कोडिंग - यह कोडिंग क्लब का कर्नेल इवेंट भी है। इसका आयोजन IPC में होगा जिसमे सभी टीमों को प्रतिस्पर्धी कोडिंग (कॉम्पिटिटिव कोडिंग) से सम्बंधित प्रश्नों को हल करना पड़ेगा। दिलचस्प बात यह है कि प्रतियोगियों को उनके द्वारा लिखे गए अक्षर उनकी स्क्रीन पर नहीं दिखेंगे जो कि इस इवेंट को रोमांचक बनाता है। VR एक्सपीरियंस में सभी प्रतिभागियों को कोडिंग क्लब द्वारा निर्मित एक गेम आभासी वास्तविकता (वर्चुअल रिएलिटी) का अनुभव पाते हुए खेलने का मौका मिलेगा।<br/><br/> वीडियो एक्सपीरियंस उनके द्वारा आयोजित एक वर्क शॉप होगी जिसमे प्रतिभागियों को वीडियो एडिटिंग में पेशेवर तौर पे इस्तेमाल किये जाने वाले सॉफ्टवेयर की जानकारी दी जाएगी।<br/><br/>स्टॉक मार्केट सिमुलेशन का आयोजन कोडिंग क्लब और ई.एफ.ए. के सहयोग से हो रहा है। इसमें प्रतिभागियों को एक वास्तविक स्टॉक मार्केट को अनुभव करने का मौका मिलेगा।<br/><br/>उन्होंने बताया कि किसी भी ऑफ़लाइन आयोजन में अधिक काम होता है, क्योंकि उन्हें उचित कमरों, स्टॉल, इन्वेंट्री सुनिश्चित करने की आवश्यकता होती है। उन्हें उम्मीद है कि ऑनलाइन ईवेंट की तुलना में ऑफ़लाइन ईवेंट अधिक मज़ेदार और संपूर्ण होगा। इतने लम्बे अंतराल के बाद पहले ऑफलाइन फेस्ट के आयोजन पर उनका कहना था कि महामारी के कारण बिट्स के बाहर से भागीदारी कम हो सकती है और कुछ छोटी चीजें हो सकती हैं जो कुछ समय के बाद फेस्ट के आयोजन के कारण छूट गई होंगी। वह उम्मीद करते हैं कि फेस्ट के ड्राई रन के दौरान प्रबंधन के अधिकांश मुद्दों को सुलझा लिया जाना चाहिए।"
  },
  {
    "depName": "Matrix",
    "coord": "स्नेहा सिंह",
    "depName2": "Matrix",
    "imgLink": "https://drive.google.com/open?id=1HX4LzxCnp1zTWOgXU4DqljZXAuP0C68h",
    "article": "MATRIX क्लब के समन्वयक स्नेहा सिंह ने बताया कि वे APOGEE में 2 कार्यक्रमों का आयोजन करेंगे:<br/><br/>Book Chor,एक पुस्तक मेले की तरह है। इस आयोजन में  लोग सामान्य से कम कीमत पर किताबें खरीद सकते हैं। पूरे अपोजी के दौरान यह हर दिन दोपहर 12 बजे से 1 बजे तक यह आयोजित होगा। <br/><br/>मूवी स्क्रीनिंग: रोटुंडा में एक फिल्म दिखाई जाएगी जिसकी तारीख और समय अभी तय होना बाकी है। इस वर्ष चूँकि अपोजी ऑफलाइन है तो हमने इवेंट की योजनाएं काफी विस्तृत बनायीं है। साथ ही, एक ऑफ़लाइन उत्सव में आवश्यक उपकरण प्राप्त करने, स्थान बुक करने आदि के लिए अतिरिक्त देखभाल की आवश्यकता होती है। उनका मानना है कि इस वर्ष अपोजी की भागीदारी निश्चित रूप से पिछले वर्षों की तुलना में अधिक होने वाली है क्योंकि लोग इतने लंबे समय के पश्चात एक ऑफ़लाइन कार्यक्रम का हिस्सा बनने के लिए बेहद उत्साहित हैं।उन्होंने यह भी बताया कि CoSTAA बहुत संगठित था और उन्होंने  समय-समय पर बैठकें आयोजित करके यह सुनिश्चित किया कि सभी क्लब्स का कार्य सुचारू रूप से चले।"
  },
  {
    "depName": "Poetry Club",
    "coord": "नंदिता",
    "depName2": "पोएट्री क्लब",
    "imgLink": "https://drive.google.com/open?id=1x7q6NcxIz2xc3RNoUQfAwOBEp5je0Nr5",
    "article": "पोएट्री क्लब APOGEE 2022 में तीन  कार्यक्रम आयोजित करा रहा है: चौपाल -उर्दू कवियों का सम्मलेन, ‘पोएट्री स्लेम’-कुछ खास कवियों की कविताओं का प्रदर्शन-, ‘कन्स्पायिरिंग माइंड्स’-Pop culture पर आधारित प्रष्नोत्तरी| ऑफलाईन APOGEE होने कि वजह से पोएट्री क्लब को कई समस्याओं का सामना करना पड़ा लेकिन उन्होंने सभी मुश्किलों का समाधान निकाल लिया है| सभी क्रियाएँ वापस ऑफलाइन मोड में होने पर पोएट्री क्लब की समन्वयक नंदिता बेहद उत्साहित और खुश हैं|"
  },
  {
    "depName": "Department of Live Events",
    "coord": "रिया गोयल",
    "depName2": "Department of Live Events",
    "imgLink": "https://drive.google.com/open?id=1QJ_gV3qDEia36NtJF6gFS7XNvj9hMPVM",
    "article": "रिया गोयल का कहना है की ऑफलाईन फेस्ट की सबसे खास बात होती है फेस्ट कि तैयारी करना। यही तो ऑफलाईन को ओनलाईन से भिन्न बनाता है। ऑफलाईन फेस्ट में साथ में काम करना, विचारों पे चर्चा, फेस्ट को और बेहतर बनाने कि कोशिश, इन सबसे ही तो ऑफलाईन फेस्ट और आनंदमयी होता हैं। हलाकि यह सब कार्य का प्रभंध करना, अपने आप से उम्मीद करके उस उम्मीद पर खड़ा उतरना, यह सारी कठिनायिआं ही है जो अपोजी कों बेहतरीन बनाती है । अपोजी में आने वाले सभी BITSians और non-BITSians के लिए एक ही सन्देश है- आईये और एक लंबे अरसे के बाद हो रहे ऑफलाइन फेस्ट का आनंद उठाइए।"
  },
  {
    "depName": "Dance Club",
    "coord": "नीरज करुमंची",
    "depName2": "डांस क्लब",
    "imgLink": "https://drive.google.com/open?id=1YZNCW6dX-yWpbZcMn5pexYEROFnbYqZY",
    "article": "डांस क्लब के समन्वयक नीरज करुमंची ने हमें उनके महत्वपूर्ण भूमिका के बारे मे जानकारी दी। अपोजी 2022 के विषय मे उन्होंने साझा किया कि फेस्ट के उद्घाटन के समय उनके क्लब के चार विविध प्रकार के नृत्य प्रदर्शन होंगे। इनके अलावा Flash Mob भी आयोजित होगा जिसमे वे Cisco का प्रचार करेंगे। नीरज ने बताया कि CoSTAA के साथ संपर्क करना काफी आसान रहा। उनकी सबसे बड़ी चुनौती समय की थी। दो महीने के अभ्यास के बजाय उन्हें केवल तीन हफ्तों का समय मिला पर क्लब के सभी लोग बहुत उत्साहित थे और सबने पुरे मन से और मिल कर काम किया इसलिए उन्हें विश्वास है की यह अपोजी सफल रहेगा।"
  },
  {
    "depName": "Chemistry Association",
    "coord": "राघव शर्मा",
    "depName2": "केमिस्ट्री असोसिएशन",
    "imgLink": "https://drive.google.com/open?id=1qX_emZp5jicKNnWTLZQPqyBNc32rUJE2",
    "article": "अपोजी 2022 मे केमिस्ट्री असोसिएशन चार इवेंट्स का आयोजन कर रहा है। समन्वयक की भूमिका निभा रहे राघव शर्मा ने हमें बताया कि पहला इवेंट Whodunnit एक कर्नेल इवेंट है जिसमे प्रतिभागियों को जासूस का किरदार निभाना है। दूसरा आयोजन है Dexter’s Laboratory जो केमिकल और बायोलोजिकल असोसिएशन के साथ मिलकर आयोजित होगा। इनके अलावा Snake-n-Ladders और High on Helium नामक रोमांचक प्रसंग करवाए जाएँगे। यह चारों इवेंट्स मे अपोजी 2022 की थीम Encrypted Dimension के कुछ तथ्य शामिल है। राघव ने बताया कि इतने समय बाद ऑफलाइन इवेंट करवाने मे कई चुनौतियाँ आई पर सभी ने पूरी लगन और जोश के साथ काम किया और CoSTAA ने भी निरंतर  उनका साथ दिया। उनका सभी को यही संदेश है कि इन स्पर्धाओ को आयोजित करने में बहुत मेहनत लगी है और यह अत्यंत रोचक होगी इसलिए इनका खुले दिल से आनंद लें।"
  },
  {
    "depName": "Team BITS Shell Eco",
    "coord": "आयुष मुंदरा",
    "depName2": "टीम बिट्स शेल ईको",
    "imgLink": "https://drive.google.com/open?id=1sIB8dUcH6lz673FQBpZl1e21ElphBXqY",
    "article": "टीम बिट्स शेल ईको अपोजी  के लिए एक कार्यक्रम का आयोजन कर रही है और साथ ही एक स्टॉल लगा रही है। <br/>सिम हैक- यह मूल रूप से सिमुलेशन हैकाथॉन  है। Arduino सिमुलेशन पर आधारित एक प्रतियोगिता होगी जिसमें प्रतिभागियों को दिए गए कार्य को हार्डवेयर के कनेक्शन (जो प्रदान किया जाएगा) और कोड के साथ 3 घंटे में पूरा करना होगा।<br/>स्टॉल: टीम बिट्स  द्वारा की जाएगी जिसमें चैसी प्रदर्शित की जाएगी।<br/><br/>समन्वयक आयुष मुंद्रा ने कहा कि फेस्ट के लिए ऑफ़लाइन काम करना अद्भुत है और बहुत सी छोटी-छोटी चीजें हैं जिन पर ध्यान देने की आवश्यकता है, इसलिए योजना, निष्पादन और प्रबंधन सभी हैं जो ऑफ़लाइन घटनाओं को और अधिक रोचक बनाते हैं। क्लब का COSTAA के साथ काम करने का एक अच्छा अनुभव था। आयुष ने कहा कि बिट्स ने पहले इस प्रकार के आयोजन की मेजबानी नहीं की है, इसलिए प्रतिभागियों के लिए यह एक अच्छा अनुभव होगा।"
  },
  {
    "depName": "Informalz",
    "coord": "वेद सादानी",
    "depName2": "Informalz",
    "imgLink": "https://drive.google.com/open?id=1P2fjgrAVLnX4ACYTr7ZFaDTlowo9iza6",
    "article": "बिट्स के जाने-पहचाने क्लब INFORMALZ के समन्वयक वेद सादानी ने बताया कि इस वर्ष अपोजी में वे लोग कई तरह के मज़ेदार कार्यक्रम करने जा रहे है, उदाहरण के लिए ट्रेजर हंट, जिओपारडी , वर्डस्टॉक एवं बेग बौरो स्टील जैसे इवेंट्स होंगे। CoStAA के सन्दर्भ में उन्होंने बताया कि CoStAA ने  बड़ा ही सहायक एवं यथोचित कार्य किया है, इसके आलावा वेद ने बताया कि उन्हें कार्य करने में  कुछ खास परेशानियां नहीं आयीं, सब काम सरलता से अपने अंजाम तक पहुँच गया। वेद बताते हैं कि ऑफलाइन अपोजी ऑनलाइन की तुलना में अधिक सुगम एवं आनंदायी होता है, कार्य हेतु सभा करना सरल होता है क्योंकि आप अपने मित्रों के साथ हस्ते-खेलते काम कर सकते हैं।"
  },
  {
    "depName": "Radio Controls Club",
    "coord": "एफि जोण",
    "depName2": "रेडियो कंट्रोल्स क्लब",
    "imgLink": "https://drive.google.com/open?id=1hH66o6Dnk4-JMCX89Sdd3zENQ_4gqsJY",
    "article": "रेडियो कंट्रोल्स क्लब के समन्वयक एफि जोण ने हमें अपोजी 2022 मे उनके क्लब द्वारा करवाए जाने वाले स्पर्धाओं की जानकारी दी। उनका पहला इवेंट है Sky High जिसमे दो मुकाम होंगे जो एयरक्राफ्ट बनाने से सम्बंधित है। प्रतिभागियों को अंतिम चरण तक पहुचने के लिए पहली चुनौती को पार करना होगा। दूसरा इवेंट है Drone Programming जिसमे भाग लेने वालो को ड्रोन के लिए कोड लिखना होगा और उसका मूल्यांकन ड्रोन के प्रदर्शन पर आधारित होगा। हालांकि इन्हें आयोजित करना कठिन होता है क्योकि कुछ सामान विदेश से आता है, CoSTAA ने अपना सहयोग दिया है और एफि संतुष्ट है कि आख़िरकार यह ऑफलाइन होने जा रहा है। एफि मानते है कि जब कोई इवेंट इतने बड़े पैमाने पर हों तो कुछ गलतियाँ होना तय है पर वे इनके लिए तैयार है। नामांकन की संख्या को लेकर वे सकारात्मक हैं और उनका सभी को यही संदेश है कि इन प्रतिस्पर्धाओं से सभी को बहुत कुछ सिखने को मिलेगा और इसलिए सभी को इसमें सक्रिय रूप से भाग लेना चाहिए।"
  },
  {
    "depName": "ACM",
    "coord": "काव्या",
    "depName2": "ACM",
    "imgLink": "https://drive.google.com/open?id=1IE3s9hyHEuqcSm8vG61D1dqqQyBJJY3x",
    "article": "काव्य श्री का मानना है की ऑफलाईन फेस्ट कि तैयारी करना ओनलाईन से ज्यादा सरल होता है। ऐसा इसलिए क्योंकि ऑफलाईन फेस्ट कि तैयारियों में सब एक साथ मिलकर सारे सुझाव और विचार व्यक्त कर सकते हैं, इससे समय कि बचत होती है और कम समय में ज्यादा काम हो सकता है। ACM के सभी सदस्य एक साथ मिलकर आपसी सहयोग से काम को बेहद सरल बना देते है।  की इस अपोजी वे 3 प्रतिस्पर्धा आजोजित कर रहे हैं- अजेन्ट वौर्ज़, अपोजी हैकाथौन एवं ICL। उन्हें आशा है की हम सभी को अपोजी में बहुत मज़ा आएगा और लंबे अरसे के बाद हो रहा यह ऑफ़लाइन फेस्ट कामयाब होगा।"
  },
  {
    "depName": "CEA",
    "coord": "काव्या",
    "depName2": "CEA",
    "imgLink": "https://drive.google.com/open?id=1xbRxJa_jXcqbB-bqk3NfyBnUVDpwdHX-",
    "article": "काव्य श्री के अनुसार ऑफलाइन फेस्ट की तैयारी करना ज्यादा आनंदमयी होता है बजाय ऑन्लाइन फेस्ट के। ऑफलाईन में किसी भी प्रतिस्पर्धा को आयोजित करने हेतु जो समूह बनाया जाता है अगर वो एक जुट होकर अपने विचार साँझा करते हुए काम करें तो किसी भी प्रतिस्पर्स्धा का सफल होना निश्चित है।<br/><br/>CEA ने बहुत मेहनत करके अपोजी में 2 प्रतिस्पर्धाएं निर्धारित की हैं- सोफ्ट कौन और मोडल मकिंग। काव्य श्री को उम्मीद है की इस वर्ष का अपोजी पिछले वर्षे के मुकाबले ज्यादा सफल और लोक प्रिय होगा क्योंकि इस वर्ष सभी विद्यार्थियों में अत्यंत उमंग और जोश  दिख रहा है।"
  },
  {
    "depName": "Manufacturing Association",
    "coord": "आकाश जैन",
    "depName2": "मैन्युफैक्चरिंग इंजीनियरिंग एसोसिएशन",
    "imgLink": "https://drive.google.com/open?id=1FluVWF42_HBzlX_iQyBWZsnCj4VHwnUc",
    "article": "अपोजी 2022 के सिलसिले में हिंदी प्रेस क्लब ने 'मैन्युफैक्चरिंग इंजीनियरिंग एसोसिएशन' के समन्वयक आकाश जैन से बात की। पिछले वर्षों तक वह दो इवेंट्स आयोजित करवाते थे– Mechanix और Reverse Engineering परंतु इस वर्ष वह एक नया इवेंट The Fruit Beer Supply Challenge भी आयोजित करा रहे है जिसमें Supply Chain Management को समझने के लिए भूमिका निभाने वाली स्तिथि को दर्शाया जायेगा। आकाश ने बताया कि कार्यक्रम ऑफ़लाइन होने के कारण इंटरनेट से जुड़ी सभी चुनौतियाँ जैसे इंटरनेट कनेक्टिविटी, लिंक शेयरिंग आदि कम हो जाती हैं जिससे छात्रों को अधिक भागीदारी के लिए प्रोत्साहन भी मिलता है। आकाश के अनुसार छात्रों को अनुभव न होने के कारण कार्यक्रम का प्रबंध करना थोड़ा सा कठिन हो सकता है परन्तु सबका प्रयास रहेगा की यह अच्छे से आयोजित हो और सबको खूब मज़ा आए। कार्यक्रम अच्छे से आयोजित कराने में COSTAA का भी काफ़ी सहयोग रहा। अंत में उन्होंने सभी प्रतिभागियों को पुरे मन से नामांकन करने व कोविड के बाद पहली बार हो रहे इस कार्यक्रम का आनंद उठाने का सन्देश दिया।"
  },
  {
    "depName": "Hindi Activities Society",
    "coord": "सार्थक सिंघल",
    "depName2": "हिंदी एक्टिविटीज सोसाइटी",
    "imgLink": "https://drive.google.com/open?id=16b8QsTlKnfK06UwYumpMYL5tzYH6MLTp",
    "article": "हिंदी एक्टिविटीज सोसाइटी के समन्वयक सार्थक सिंघल के अनुसार वह अपोजी का सबसे बड़ा और सर्वाधिक जनता वाला, कॉमेडी इवेंट N2O N2O आयोजित करने वाले हैं। इसके अतिरिक्त MINDCRAFT नामक इवेंट में प्रतिभागियों कि रचनात्मकता, स्वच्छंदता, एवं उपाय कुशलता को साधारण प्रश्नों द्वारा परखा जायेगा। अपोजी के ऑफलाइन होने के कारण कुछ चुनौतियाँ बढ़ी हैं किन्तु वे उनका सामना करने के लिए तत्पर हैं। उन्हें आशा कि इस वर्ष अधिक प्रतिभागिता होगी। सार्थक बताते हैं कि CoSTAA के साथ योजना बनाना और अन्य सभी कार्यों का अनुभव अच्छा रहा और सर्वाधिक चुनौतीपूर्ण रहा CoSTAA को इवेंट के ऑनलाइन से ऑफलाइन करने कि योजना के बारे में समझाना।"
  }
]
